{
  "1": {
    "title": "DODONGO",
    "link": "https://louiezong.bandcamp.com/album/dodongo",
    "description": [
      "Parfois il y a des fan-créations qui semblent tomber sous le sens. Des reprises qui sont tellement naturelles, c'est comme si les œuvres d'origine avaient été créées pour elles ! Il devient alors impossible de revenir à l'ancien sans les percevoir. L'original et le dérivé se complémentent l'un et l'autre, ne formant plus qu'un seul corpus.",
      "DODONGO est un album reprenant des compositions des jeux *Zelda*, dans le style du groupe *RATATAT*. Un mariage étonnamment parfait, qui n'attendait qu'un compositeur pour le découvrir. Il aurait été facile de reprendre le thème principal de la saga, et de le jouer avec l'instrumentation du groupe, en y mélangeant quelques phrases connues \\\"histoire de\\\". À la place, DODONGO adapte des morceaux savamment choisis qui lui permettent de capturer avec justesse l'identité de *RATATAT* tout en ayant leur propre cachet. Le résultat est surprenant, désarçonnant avec des mélodies et des styles familiers qui se retrouvent transformés en quelque chose de complètement nouveau.",
      "N'hésitez pas au passage à parcourir la discographie de *Louie Zong* ! C'est un artiste que j'ai découvert tardivement, et dont beaucoup de ses (nombreuses) création musicales mettent instantanément le sourire aux lèvres."
    ],
    "videoUrl": "https://www.youtube.com/embed/Iqp5AerPC9c"
  },
  "2": {
    "title": "A Fox in Space",
    "description": [
      "Vous vous souvenez de Star Fox ? Je suis assez étonné que le potentiel narratif de cette série n'ait jamais été vraiment exploité par Nintendo. *Star Fox 64* est un « bête » jeu de tir, mais il s'en dégage l'énergie d'un cartoon jeunesse des 90s (que l'on doit en partie à la série *Thunderbirds*, lui ayant servi d'inspiration) ! En très peu de dialogues, le jeu construit des personnages aux personnalités prononcées, et un univers qui donne envie d'être exploré. Mais faute de projet concret pour en faire une sérieuse franchise, c'est finalement le public qui se l'est ré-approprié.",
      "La technique méticuleuse de A Fox in Space me bluffe encore. Que ce soit par le style, les couleurs, l'animation, même le son : l'illusion d'une série d'animation des 80s est parfaite. C'est comme ouvrir une fenêtre sur une réalité alternative, où Star Fox serait un classique des cartoon de l'époque. Il faut dire que le scénario space-opera un peu kitsch des jeux s'y prête à merveille. Une partie de moi est curieuse de voir ce que donnerait ce projet s'il allait plus loin. Mais l'autre souhaite le laisser dans l'imaginaire. Celui d'une série qui n'a jamais existé, mais qui renvoie à tant d'autres."
    ],
    "videoUrl": "https://www.youtube.com/embed/uieM18rZdHY"
  },
  "3": {
    "title": "Noclip",
    "link": "https://noclip.website",
    "description": [
      "Avez-vous déjà souhaité voir un niveau de jeu au-delà de ce que la caméra peut atteindre ? Si oui, Noclip est fait pour vous ! Ce site web permet de visualiser les modèles 3D de maps exportées depuis une riche galerie de jeux. Allant de la Nintendo 64 à la Wii, en passant par le PC et même quelques titres récents ! C'est un formidable outil pour mieux comprendre la construction de niveaux, aussi bien sur le plan technique que level-design. Certains modèles contiennent même leurs animations ! Le travail de rétro-ingénierie accompli par Jasper, développeur derrière Noclip, force le respect.",
      "C'est aussi une manière géniale de se promener dans ces décors ! Je peux passer des heures à parcourir ces zones de jeux, les inspecter pour mieux les comprendre, et profiter de panoramas inédits… C'est un bonheur que de redécouvrir des lieux familiers depuis des vues aériennes ! Et c'est aussi génial pour l'édition vidéo : cerise sur le gâteau, le mode Studio donne la possibilité d'enregistrer des mouvements de caméra, pour des travellings spectaculaires !",
      "Je vous conseille de parcourir les maps de Mario Kart 8, aux décors incroyablement soignés pour un jeu de course. Ou encore celles de Super Smash Bros. Brawl, qui permettent de comprendre comment fonctionnent les animations de certains terrains ! Et bien sûr, ne manquez pas de faire un détour par les cartes de Dark Souls, aux proportions époustouflantes. Vous pouvez aussi opter pour la sélection d'une map random, vous tomberez certainement sur quelque chose d'intéressant !"
    ],
    "imgUrl": "/img/noclip_sonic.png"
  },
  "4": {
    "title": "Le Dernier Secret de Shadow of the Colossus",
    "link": "https://archive.org/details/shadow-of-the-colossus-quest-for-the-last-big-secret-ps-2-forums-full/",
    "description": [
      "Le 26 décembre 2007, 2 ans après la sortie de Shadow of the Colossus, un topic est ouvert sur un forum (bienvenue dans les années 2000) présentant la théorie qu'un dernier secret encore non trouvé se cache dans le jeu. Une théorie si convaincante qu'elle entraînera une chasse au trésor longue de près de dix ans ! Cet incroyable récit aurait tout à fait eu sa place dans un épisode de Side Web. C'est un magnifique exemple d'une communauté dédiée à faire vivre un jeu au-delà de l'œuvre elle-même. À l'analyser sous tous ses angles, du level-design jusqu'à la symbolique, en traçant des parallèles avec des poèmes, contes et mythologies. Oui, c'est tout à fait de l'analyse littéraire !",
      "Cette quête a résulté en une cartographie du jeu si exhaustive et précise que que les travaux en résultants ont été réutilisés en 2017 par Bluepoint pour le développement du remake. Prouvant encore une fois que la culture n'est jamais uni-directionnelle ! Je trouve toujours formidable lorsque des échanges se créent entre les créateurs et l'audience, et que celle-ci a même des impacts sur l'œuvre originale. Shadow of the Colossus est un jeu incroyable, et sa communauté l'est tout autant."
    ],
    "videoUrl": "https://www.youtube.com/embed/nZbXHjimmZI"
  },
  "5": {
    "title": "Another Metroid 2 Remake",
    "link": "https://archive.org/details/am2r-1-5",
    "description": [
      "AM2R est un fan-game impressionnant. Développé sur plusieurs années exclusivement sur du temps libre, dirigé par une seule personne, avec pour ambition de faire un remake de l'intégralité du jeu Game Boy *Metroid II*. Et pas seulement une refonte graphique : le jeu profite aussi de capacités techniques plus élevées pour mettre davantage l'accent sur l'action et l'exploration, et revisiter le game-design original pour le moderniser un peu ! Et le plus fou dans ce projet ambitieux, c'est qu'il a abouti à un excellent jeu. Non seulement il est beau et varié, dans ses visuels comme ses musiques, mais il est aussi très fun à parcourir ! Honnêtement ce jeu n'a quasi rien à envier à la saga officielle.",
      "Mais Nintendo n'a pas été de cet avis. Sitôt sorti, le jeu s'est fait retiré de la toile pour violation de copyright. Peut-être par crainte de concurrence avec l'autre remake officiel de Metroid II, *Samus Returns* ? Ou plus probablement parce que Nintendo est exagérément strict avec ses licences : ils espèrent en avoir un contrôle total. Ce qui est une vision absurde, car l'expression créative du public a nécessairement sa place dans la culture. En témoigne AM2R qui est justement une proposition intéressante sur Metroid II, de par ses différences avec aussi bien l'original qu'avec Samus Returns sur 3DS !",
      "On entame donc la catégorie du contenu disparu d'internet. Mais si le site officiel d'AM2R a effectivement été effacé, et que son auteur s'est détourné du projet, le web ne l'a pas oublié pour autant. Encore maintenu par des fans assidus, on trouve des accès au jeu et son code source ici et là. Il est même catalogué par *Internet Archives*, qui en plus de préserver l'histoire d'internet, a aussi une section Softwares pour conserver les logiciels. Un effort important pour la préservation de l'histoire du web/ Il est donc toujours possible de profiter de cet excellent fan-game, ce que je vous recommande vivement !"
    ],
    "imgUrl": "/img/am2r.png"
  },
  "6": {
    "title": "Line Them Up!",
    "description": [
      "Je n'en avais pas fini avec Origami King ! Si vous avez vu ma vidéo sur le jeu, vous avez dû deviner que j'aime beaucoup ses musiques. Les compositions ont cela de remarquable qu'elles sont souvent inattendues, surtout pour un jeu Nintendo. Un village dans un désert va utiliser de l'électro mélangée à du jazz, dans un temple on va croiser de l'euro-dance, et on retrouve même au détour d'une terrasse un remix d'une piste de Mario Kart Wii ! C'est bourré de choix créatifs, un véritable délice durant le jeu.",
      "C'est donc également un bonheur d'entendre les arrangements d'autres musiciens ! Mais pas sous n'importe quelle forme ici, puisqu'il s'agit d'un concert. Diffusé lors du *vgmtogether* 2021, un événement en ligne consacré à la musique de jeux-vidéo. La date n'est pas anodine : beaucoup de pays étaient encore confinés, et les conventions ou n'importe quel autre événement étaient hors de question. Ce fut donc une réelle bouffée d'oxygène de voir des *vrais* musiciens jouer, même au travers d'un écran. Certes, il n'y avait pas de scène, et toutes les performances étaient enregistrées. Mais ce format permet malgré tout de mettre en valeur l'humain, de montrer chaque artiste un à un, chacun ajoutant sa propre mise en scène. Le montage en profite même pour être créatif, et offre un véritable spectacle à partir de ces performances !",
      "Ce concert vaut donc carrément d'être visionné en plus qu'écouté. On y retrouve des musiciens talentueux (dont certains \\\"grand\\\" noms, comme entre autre Lena Raine, David Wise, Carlos Eiene…) performant des reprises de qualité au sein d'un très bon show. Une merveilleuse création collective !"
    ],
    "videoUrl": "https://www.youtube.com/embed/zCXrspb-qLg"
  },
  "7": {
    "title": "Half Life in 60 seconds",
    "description": [
      "Vous pensiez bien que ce calendrier allait être nostalgique ! Side Web, c'est aussi l'occasion de déterrer les animations Flash des années 2000. Celle-ci date de 2007, et je la connais encore par cœur. Je n'ai pourtant jamais joué à aucun Half-Life. À vrai dire même aujourd'hui, je peine à comprendre tout ce qu'il se passe dans cette vidéo. Mais y a pas besoin je crois. Le rythme absurde auquel s'enchaînent les scènes, et le charme des bruitages maisons, sont largement suffisant pour apprécier !",
      "C'est carrément kitsch. Mais pour être honnête, je trouve que cette animation fait partie de celles de l'époque qui ont le mieux vieilli. En grande partie parce que c'est une des rares à ne pas plonger dans de l'humour sexiste ou homophobe (oui, c'est un triste constat, mais le web des années 2000 est un terrain miné à ce niveau). Non, à la place ses gags sont purement crétins, jouant de manière puérile avec la mise en scène ou la répétition. Et aujourd'hui, bah je trouve que ça marche encore ! De manière bancale okay, mais ça fait mouche.",
      "Dans la large culture de l'animation, ce court-métrage n'est certainement pas prestigieux. Mais je suis content de savoir que, même sans y avoir pensé pendant plus d'une décennie, il était resté quelque part dans un coin de mon cerveau. Blablabla Mister Freeman."
    ],
    "videoUrl": "https://www.youtube.com/embed/slRsexrhbG8"
  },
  "8": {
    "title": "Nintendo On",
    "description": [
      "2005, Nintendo s'apprête à dévoiler à l'E3 sa prochaine console, le fameux projet « *Révolution* ». Mais quelques semaines avant l'événement, voilà qu'un leak apparaît sur la toile : le trailer du *Nintendo ON* ! Démarrant sur une rétrospective des anciennes consoles, puis une démo technique élégante sur un niveau de Mario 64, il marque les esprits par une annonce complètement folle : Le Nintendo ON sera un casque de réalité virtuelle ! À l'époque où l'on n'utilisait même pas le terme « VR », Nintendo nous promettait un casque sans fil, plus puissant que n'importe quelle autre console du marché ! Dans ce leak improbable, on a tout juste le temps d'apercevoir des images exclusives d'un prochain Metroid 3D, et même un Mario HD, avant que la vidéo ne coupe abruptement. Est-ce une annonce officielle ? Une bonne partie de l'internet y croit en tout cas. La réalisation est de beaucoup trop bonne qualité pour que ce soit un fake, non ?",
      "Bien sûr on finit par apprendre que c'en est un. Nintendo ne tarde pas à présenter la Wii, qui même si elle innove sur le plan du motion-control, ne propose aucune sorte de réalité virtuelle. Pour autant, je ne pense pas qu'on ait oublié ce trailer légendaire. Est-ce qu'un fake rentre dans la catégorie des fan-créations ? Car le trailer de la Nintendo ON ne vient pas de nulle part : il a été réalisé intégralement par un graphiste nommé *Pablo Delmonte*, sur son temps libre. À une époque où l'animation 3D était loin d'être aussi facile à produire qu'aujourd'hui ! Le travail est bluffant de crédulité, tant tout y est soigné. On retrouve même une certaine fidélité à la charte graphique Nintendo de l'époque, dans la continuité de la Nintendo DS, et le sobre épuré de la Wii qui allait suivre.",
      "En terme de prédiction par contre, la Nintendo ON était bien à côté de la plaque. Nintendo n'allait jamais cibler le public gamer aussi spécifiquement, ni viser la puissance graphique. La VR telle qu'elle est présentée ici correspond surtout aux fantasmes existant depuis les années 80, loin de ce qu'elle proposera quinze ans plus tard. Et ne parlons pas du design carrément maladroit de Mario ! Malgré tout, ce faux trailer est devenu une petite légende. Je ne pense pas être le seul à me remémorer avec nostalgie ce champ infini de châteaux, et les rêves si prometteurs qu'il nous a laissé imaginer."
    ],
    "videoUrl": "https://www.youtube.com//embed/zX2smM87r14"
  },
  "9": {
    "title": "POTTERGAME",
    "link": "https://www.glorioustrainwrecks.com/node/11931",
    "description": [
      "Si vous ne le saviez pas déjà, Harry Potter, c'est canceled. Au-delà de la transphobie gerbante de Rowling, le récit lui-même est aussi problématique sur plusieurs points. Il traduit globalement un progressisme assez hypocrite, qui se focalise surtout sur les actions individuelles, en maintenant sagement le statu quo. Les Serpentards sont des bourgeois fachos, mais c'est leur droit vous voyez. Et à côté il y a les jeux-vidéo Harry Potter, qui eux aussi se sont fait épingler par effet de bord des harcèlement sexuels du compositeur Jérémy Soule. Sans parler du crunch classique de la part d'EA quand il s'agit de sortir un jeu en même temps que le film, vous vous en doutez bien. Vraiment, Harry Potter, c'est pas une licence que j'ai envie de célébrer.",
      "Malgré tout, ce serait mentir que de prétendre que je n'ai pas grandi avec ces œuvres. Dont les premier jeux-vidéo Harry Potter ! Des jeux plutôt ambitieux pour des adaptations de film. Non mais vous avez vu les animations des sprites de la version Game Boy Color !? De mon côté c'est les versions PC que j'ai connues, et il s'en dégage toujours une certaine aura spéciale. Je suis forcément nostalgique de ce château que j'ai parcouru des dizaines de fois, ces Flipendo lancés et ces dialogues qui n'avaient aucun sens.",
      "POTTERGAME semble de prime abord retranscrire cette nostalgie. On y retrouve les modèles originaux des jeux, les textures, même l'agencement des salles ! De nouveau on nous envoie collecter des Dragées Surprises, sous des prétextes qui tiennent à peine debout. Le tout saupoudré d'un peu d'absurde et surréalisme, comme un tendre hommage teinté d'humour. Mais c'est alors qu'arrive un twist : ce qui n'était qu'une blague sur les toilettes des filles devient le centre du scénario, et le jeu passe alors à la satire complète. Questionnant l'esclavage au sein d'une école soi-disant progressive, attaquant Rowling sur ses propos et créations post-Potter, et parodiant même Ricky Gervais et la culture Britannique. Le château se déforme, les personnages deviennent si British qu'ils se transforment en DVD de *Love Actually*… C'est une déconstruction totale de l'univers !",
      "Alors évidemment, POTTERGAME n'est pas non plus une critique profonde de Harry Potter. C'est avant tout une farce satirique, un jeu décalé posté sur un forum. Mais en soi, c'est une belle manière de faire ses au-revoir à la série. En se remémorant les souvenirs qu'on s'y est fait, sans avoir peur d'y pointer du doigt les défauts, au travers d'un absurde détaché."
    ],
    "imgUrl": "/img/potter.png"
  },
  "10": {
    "title": "Clay Memory",
    "link": "https://fluidvolt.bandcamp.com/album/clay-memory",
    "description": [
      "Clay Memory n'est techniquement pas une fan-création. C'est un album mêlant jazz, atmosphérique, et un peu d'électro, dans des airs légers entre sérénité et mélancolie. Mais il a une particularité : tous les sons qu'il utilise sont issus du jeu *Mother 3* sur GBA. Difficile alors de ne pas faire le lien entre la série et ces musiques. On sent d'ailleurs une nette influence. C'est presque comme s'il s'agissait de morceaux non-utilisés, ou d'une suite spirituelle au jeu. D'une certaine manière, il s'agit de nouveau d'art transformatif.",
      "D'une manière générale, le genre d'OST de jeux fictifs est particulièrement intéressant. Il va au-delà de l'appréciation de bandes originales pour les univers auxquels elles sont liés ! L'OST de jeu a des codes, des idées transmises par les rythmes et mélodies, qui fonctionnent aussi sans support. Les musiques évoquent par elles seules leurs propres atmosphères, et leurs propres mondes. L'OST de jeu en tant que genre n'est pas seulement une question de nostalgie, ça peut aussi être la pure appréciation de ses qualités musicales."
    ],
    "videoUrl": "https://www.youtube.com/embed/5Ge1e_dWHjE"
  },
  "11": {
    "title": "Zelda CDi Reanimated",
    "link": "",
    "description": [
      "Une *collab* est une sorte de cadavre exquis entre plusieurs animateurs. À partir d'une animation existante, chacun prend un plan, et le recrée à sa façon. Le résultat est un mélange surprenant de styles, dans une succession psychédélique d'interprétations. C'est l'occasion pour chaque artiste de s'exprimer à fond en revendiquant leur identité visuelle. Je suis hypnotisé par ce défilement de techniques d'animations et de versions totalement différentes des même personnages et lieux. Comme autant d'univers parallèle qui fusionneraient entre eux ! (Rappel: foncez voir *Everything Everywhere All at Once*)",
      "Les jeux Zelda CDi se prêtent parfaitement à l'exercice de la collab. L'œuvre de base est déjà chaotique, autant par ses animations sur-expressives et loufoques, que ses situations et dialogues sans queue ni tête. Vous en connaissez sans doute l'intro, mais il mérite d'être vu en entier ! Cette collab vient lui apporter une folie supplémentaire, pour un rendu encore plus barge. C'est un concentré de créativité, qui ré-invente avec humour et talent les scènes quasi cultes des plus improbables jeux Zelda. Par dessus le marché, il en existe une version en français, nous offrant la chance de réentendre les excellentes voix du doublage original du jeu !"
    ],
    "videoUrl": "https://www.youtube.com/embed/qM-RkkPWm1w"
  },
  "12": {
    "title": "A Sorceress Girl",
    "link": "https://replacer.bandcamp.com/album/a-sorceress-girl-sgap-cover",
    "description": [
      "Il fallait bien qu'un jour je parle de la communauté Brony dans Side Web ! Pour ceux qui ne le sauraient pas encore, « Brony » désigne le groupe de fans de la série d'animation de 2010 *My Little Pony: Friendship is Magic*. Oui, internet est merveilleusement improbable. Mais plus improbable encore, cette communauté s'est montré incroyablement créative, et a produit au fil des années une bonne quantité de créations stylées ! Je n'y consacrerai hélas qu'une seule entrée de ce calendrier, alors je vais tricher et présenter deux artistes d'un coup !",
      "*A Sorceress Girl* est une reprise par Replacer du morceau éponyme de SoGreatandPowerful, tous deux figurant parmi mes musiciens préférés du fandom. SoGreatandPowerful compose essentiellement de l'électro mélangeant du minimalisme et jazz fusion. S'il a forgé son identité par son utilisation de samples, il brille surtout par la qualité de ses harmonies expressives, et des jeux rythmiques prononcés, conférant à ses morceaux une esthétique onirique. Replacer de son côté se situerait plutôt dans le rock progressif, avec une électro portée sur la voix et les instruments acoustiques. Son univers est également très émotif, allant de l'enjoué au dramatique en passant par le mélancolique et le contemplatif. Le morceau ci-présent mélange parfaitement les qualités des deux artistes ! Associant la composition du premier aux sonorités du second.",
      "Si ce que vous entendez vous plait, je ne peux que vous recommander de creuser davantage les réalisations de ces deux musiciens. De SoGreatandPowerful, vous pouvez écouter le classique *The Standard Model*, ou la trilogie *Space pony*. De Replacer, je conseille le morceau de prog rock *Soul*, ou bien le plus court *In Defence of Madness*."
    ],
    "videoUrl": "https://www.youtube.com/embed/d6BjJnZWgq0"
  },
  "13": {
    "title": "FUZ",
    "link": "https://www.lexaloffle.com/bbs/?tid=34188",
    "description": [
      "PICO-8 est un bijou du web ! Une console fantaisiste pour très petits jeux, tenant sur un écran de 128x128 pixels de 16 couleurs, et intégrant tous les outils de création. Les jeux sont partagés sur le web sous la forme de « cartouches », encore aujourd'hui compatibles avec tous les navigateurs. Après 7 ans d'existence, PICO-8 est toujours bien actif, et continue de voir fleurir des créations surprenantes !",
      "Parmi celles-ci se trouve le genre du *demake*. Le principe consiste à recréer un jeu moderne de manière \\\"rétro\\\", comme s'il sortait sur une console 16 bits, ou bien les premières consoles 3D. PICO-8 se prête naturellement très bien à cet exercice. Les contraintes techniques qu'il impose forcent à la créativité.",
      "Il y a donc beaucoup de demake sur PICO-8 que je pourrais recommander. Je choisis FUZ car en plus de reprendre un jeu que j'affectionne énormément, il lui est aussi très fidèle ! On retrouve ce même mélange d'exploration et de puzzle, avec des énigmes cachées qui demandent de raisonner en dehors des murs et décrypter les langages du jeu. Une parfaite version miniature de FEZ, tout aussi plaisante à terminer."
    ],
    "imgUrl": "/img/fuz.png"
  },
  "14": {
    "title": "SM64 - Watch for Rolling Rocks - 0.5x A Presses ",
    "description": [
      "Qu'est-ce que vous voulez, j'aime beaucoup Super Mario 64. Et je suis aussi impressionné par ce qui a été fait autour ! Le jeu a été décortiqué en détail par les speed-runner, qui ne se sont pas contenté d'explorer sa physique, mais même son fonctionnement interne accompagné de savant calculs pour établir des stratégies de TAS improbables à base d'accumulation de vitesse et univers parallèle. La rétro-ingénierie est allé si loin que le jeu a été intégralement porté sur PC, offrant la possibilité de le modder avec des textures HD, des randomizer ou des modes multi-joueur.",
      "Mais si j'aime particulièrement cette vidéo, décrivant comment un niveau peut être terminé avec seulement un demi appui (oui) sur le bouton A, ce n'est pas uniquement pour les nombreux memes qui en ont découlé. C'est aussi car elle est vraiment instructive ! Il faut saluer l'écriture et le montage pour réussir à produire quelque chose de pédagogique et divertissant sur un sujet aussi niche ! Si vous voulez comprendre le TAS de Super Mario 64, ou êtes simplement curieux de comment le jeu gère ses vitesses et collisions, cette vidéo est une très bonne introduction."
    ],
    "videoUrl": "https://www.youtube.com/embed/kpk2tdsPh0A"
  },
  "15": {
    "title": "TV Tropes",
    "link": "https://tvtropes.org",
    "description": [
      "Créée en 2004, TV Tropes est une encyclopédie collaborative de schémas narratifs. Ses pages répertorient des codes littéraires tels que le triangle amoureux, le gag récurrent, l'invasion de zombies ou les training montage. Le tout avec description des méthodes d'utilisation, des variantes, et une liste exhaustive d'exemples dans quasiment tous les médias : littérature, cinéma, jeu-vidéo, comics… TV Trope a en outre la particularité d'adopter un ton familier emprunt d'humour, rendant la lecture de ses nombreuses pages généralement très divertissante !",
      "Certes, la fiabilité des analyses de TV Tropes est discutable. Pointer du doigt des points communs entre les œuvres, ça n'en fait pas des règles, et ce n'est pas non plus de l'analyse littéraire. Si vous êtes auteur, TV Tropes n'est peut-être pas là où vous trouverez des conseils d'écriture. Malgré tout, je suis toujours admiratif des projets collaboratifs. Et TV Tropes est en ce sens assez incroyable. Car il ne se contente pas de piocher dans les œuvres populaires ! Il catalogue également les feuilletons radio, les fan-fictions, web comics, podcasts, vidéos, folklores… Rendez-vous juste compte : on a là une encyclopédie ancienne de presque 2 décennies, entretenue par une large communauté d'utilisateurs, répertoriant aussi bien les œuvres commerciales que les créations du web, en les mettant sur un pied d'égalité ! Nulle part ailleurs vous ne verrez des liens tracés entre un film de Lynch, Slenderman, une blague sur Jésus, et une fanfic d'Avatar ! C'est une bibliothèque vertigineuse. Et comme toute bonne bibliothèque, y vagabonder au hasard garantit d'y trouver quelque chose d'intéressant."
    ],
    "imgUrl": "/img/tv-tropes.png"
  },
  "16": {
    "title": "Minecraft : Apathy Mod",
    "link": "https://www.curseforge.com/minecraft/mc-mods/apathy-mod",
    "description": [
      "Il n'y a pas de raison pour que les mods ne soient pas considérés comme de la création ! Transformer l'expérience d'un jeu, c'est un peu du fan-game. Qu'est-ce que ce mod apporte à Minecraft alors ? J'adore Minecraft, mais j'ai un soucis : je suis un terrible poltron. Les ennemis du jeu, même si pas si dangereux que ça, me stressent énormément. L'exploration de caverne est un enfer, car je panique au moindre bruit et rechigne à avancer dans l'obscurité. Je pourrais jouer en créatif, mais j'aime la progression qu'apporte le mode survie. Et bien qu'il soit possible d'y jouer en pacifique, je trouve dommage de passer à côté de certaines créatures uniques (sans même parler de ce qu'elles droppent).",
      "Le mod Apathy offre donc l'option idéale : des mobs ennemis pacifiques ! Il permet de se balader sereinement au milieu des monstres du jeu, en sachant qu'ils n'attaqueront pas (ou alors seulement pour se défendre). De quoi mieux profiter du jeu si l'exploration et la construction sont les parties qui vous intéressent le plus !",
      "J'ai alors été surpris de voir l'expérience du jeu transformée par ce mod. À présent que les monstres ne sont plus agressifs, leur présence prend un toute autre sens. Ils deviennent habitants à part entière du monde, et presque des présences amicales. J'ai cessé de construire des défenses autour de mes habitations, et petit à petit ai orienté mon architecture pour qu'elle soit ouverte au public. Il devient alors satisfaisant de voir des zombis s'inviter pour visiter un hall d'entrée, ou un creeper profiter d'un escalier pour accéder à une terrasse. C'est comme si ce que je construisais n'était plus pour moi seul, mais bénéfique à tout le monde ! Et à force de croiser régulièrement les monstres, j'ai même fini par mieux comprendre leurs routines de déplacement. Apathy mod laisse côtoyer toutes les créatures de Minecraft bien plus intimement que lorsqu'ils attaquent au premier regard. Une expérience franchement dépaysante qui a su m'offrir un regain d'intérêt pour le jeu !"
    ],
    "imgUrl": "/img/apathy.png"
  },
  "17": {
    "title": "The World is Saved",
    "description": [
      "Clip musical d'animation sorti en 2011, The World is Saved résonne encore en moi. Déjà parce que la chanson est drôlement catchy, on va pas se mentir. Mais elle saisit aussi avec justesse le mélange de mélancolie et solitude qu'il y a à terminer un jeu. Pour une vidéo arborant « *Gamer Music Video* » dans son titre, le propos est plutôt sombre. Le clip évoque aussi bien l'univers du jeu-vidéo que la dépression et l'évasion par la fiction. Ce dernier sujet touchant chez moi un corde particulièrement sensible. La conclusion de *The World is Saved* n'est à mon sens ni particulièrement heureuse, ni complètement pessimiste. Le morceau illustre finalement la relation paradoxale que l'on peut avoir avec le jeu, entre prison hors du réel et moyen d'évasion et de partage.",
      "Et encore une fois, c'est une sacrément bonne chanson !"
    ],
    "videoUrl": "https://www.youtube.com/embed/wBzqOa9y02I"
  },
  "18": {
    "title": "TESSERACT: An Acoustic FEZ Album",
    "link": "https://archive.org/details/materia-community-tesseract-an-acoustic-fez-album",
    "description": [
      "Dans ma bibliothèque de musiques, il y a deux gros dossiers : celui des reprises musicales de Majora's Mask, et celui des reprises musicales de FEZ. Parce que FEZ c'est un jeu du cœur, en grande partie pour sa bande son phénoménale ! Je ne vous cache pas ma joie alors à la sortie de cet album en 2017. Le titre est assez explicite, il s'agit de reprises acoustiques de divers morceaux de FEZ. Organisé par Materia Community, l'album rassemble plusieurs dizaines de musiciens et compositeurs, et offre un mélange de style fabuleux. C'est une redécouverte magnifique de l'univers musical du jeu, en délaissant les sonorités chiptunes pour quelque chose de plus organique et humain, mais emprunt de la même mélancolie contemplative. Tesseract figure parmi mes albums de reprise préférés.",
      "Malheureusement suite à un litige entre Materia Collective et les artistes impliqués dans la création de l'album (ces derniers n'ayant pas été rémunérés par Materia), l'album n'est plus disponible à la vente. Eh oui, un nouveau fragment perdu du web ! Il en va de même pour les autres album de Materia Community, qui regorgeaient eux aussi de perles. Dont *Fate*, un album consacré à Majora's Mask (et que j'adore aussi). Mais s'il n'existe plus de moyen d'acheter légalement ces musiques, le travail des artistes ne mérite pas de sombrer dans l'oubli pour autant ! L'album est encore trouvable, pour peu qu'on le cherche. Et cette fois encore, c'est Internet Archive qui nous sauve, grâce à sa section consacrée à la sauvegarde de la musique ! Je vous invite donc à l'écouter, que vous soyez fan de FEZ ou non, c'est un délice pour les oreilles."
    ],
    "videoUrl": "https://www.youtube.com/embed/_a7yrZ2ZZiY"
  },
  "19": {
    "title": "Nintendomaine : Wii Music",
    "link": "",
    "description": [
      "Alors oui, vous allez me dire, on touche les tréfonds du web de 2008. Si je partage cette vidéo, c'est aussi parce j'étais membre du site *Nintendomaine* à cette époque. De la nostalgie la plus pure, celle de la vidéo amateure faite par une bande de potes, sans budget, avec des transitions cheapos et des blagues potaches. C'est une partie infime de la Culture Web avec un grand C, qui parlera surtout aux quelques uns qui l'ont vécu… Mais c'est de la culture quand même, et ça a participé à la beauté du web ! Alors zut.",
      "Franchement elle me fait toujours rire. Elle a été réalisée avant la sortie de Wii Music, et par certains aspects je la trouve plus créative que le jeu lui-même ! Sincèrement, les maniabilités imaginées pour le tambourin, l'accordéon ou le trombone, aussi absurdes soient-elles, auraient eu toute leur place dans le jeu ! Le running-gag de la Wii, c'était un peu de trouver les manières les plus improbables d'utiliser sa manette. Ajoutez-y des costumes et trois fanfarons, et le rendu est magique."
    ],
    "videoUrl": "https://www.youtube.com/embed/EWX6DTu9gjQ"
  },
  "20": {
    "title": "Ecco the Dolphin: Fixed & Enhanced",
    "link": "https://archive.org/details/ecco-pc-v-1.2-flac",
    "description": [
      "Si vous n'avez jamais joué à Ecco the Dolphin, vous en avez peut-être une image d'un jeu Megadrive extrêmement difficile. Et vous n'auriez pas tort. À vrai dire même ceux y ayant joué seront d'accord. Mais savez vous qu'il en a existé un remaster officiel ? Et un remaster sacrément costaud ! Sorti en 1995 sur Mega-CD puis sur Windows 95, cette version d'Ecco the Dolphin bénéficie d'une plus grande résolution avec une refonte graphique de tous les sprites, une bande originale orchestrale, et surtout l'introduction d'un niveau de difficulté réglable, des check-points plus nombreux, et quelques ajustements de level-design rendant le jeu bien plus accessible ! Cette version du jeu est largement plus abordable que l'original (bien qu'un peu difficile quand même, on est toujours en 95), et l'expérience procurée est vraiment plaisante ! Malheureusement, elle n'est jamais ressortie depuis. À plusieurs reprises Sega a porté le jeu sur d'autres supports, il est même toujours accessible sur Steam, mais il s'agit de la version Megadrive. Les améliorations de la version Mega-CD se sont complètement faites oubliées, pour une cause qui m'est inconnue (peut-être des histoires de droits, qui sait).",
      "Ce sont donc les internautes qui, une fois n'est pas coutume, se sont chargé de la sauvegarde du patrimoine vidéoludique. Le jeu Windows de 95 n'étant plus compatible avec les OS récents, un portage a été réalisé par des fans pour pouvoir en profiter aujourd'hui. Et loin de se contenter de porter le jeu, ils y ont aussi apporté quelques améliorations de confort. Sons et musiques de meilleure qualité, intégration de sprites et sons non utilisés, quelques effets de vagues et de lumières… C'est certainement la meilleure version pour découvrir le jeu ! Et franchement il vaut le détour. Passé le cap de la difficulté punitive, c'est un jeu d'exploration à l'ambiance merveilleuse, avec une maniabilité plutôt unique, et un scénario SF tarabiscoté à base d'aliens et voyage dans le temps. Un jeu qui a beaucoup vieilli, mais qui a heureusement pu être préservé par sa communauté."
    ],
    "videoUrl": "https://www.youtube.com/embed/tCiLK-9pgJs"
  },
  "21": {
    "title": "Milk Bars",
    "link": "https://milkbars.lepodcast.fr",
    "description": [
      "Vous avez certainement dû comprendre, que ce soit par ce calendrier ou mes vidéos, que j'aimais beaucoup les musiques de Zelda. Eh bien si c'est aussi votre cas et que vous en voulez encore, voilà un podcast qui y est consacré ! Animé par Zelink et Linkondo entre 2019 et 2020, chaque épisode fait écouter plusieurs musiques issues de la saga, et les accompagne d'une description poussée des origines du morceau, d'analyses musicales, et les autres travaux de leurs compositeurs. Les morceaux sont aussi bien des musiques originales des jeux que des reprises, ou même certaines musiques qui ne sont pas directement de Zelda mais ont tout de même un lien avec la série. C'est un régal pour les oreilles, couplé à des commentaires musicaux de qualité, et de très bonnes recommandations !"
    ],
    "imgUrl": "/img/milkbar.webp"
  },
  "22": {
    "title": "I'm at Soup!",
    "description": [
      "Je ne connais absolument rien de *Code Grease*, et n'ai jamais regardé la série abrégée *Code MENT*. Mais *I'm at Soup* est une des meilleures routines comiques que je connaisse.",
      "J'aimerais consacrer un épisode de Side Web aux séries abrégées. Je trouve que c'est un genre d'internet particulièrement intéressant. Il a su se construire un style d'humour bien à lui : rythme soutenu ne laissant pas de pauses, enchaînement effréné de blagues absurdes ou puériles, caricature à l'extrême et auto-dérision… Souvent avec très peu de doubleurs (s'il n'est pas unique) forcés d'exacerber chaque voix pour les rendre reconnaissables. Par dessus tout, les séries abrégées sont stupides. Mais une stupidité revendiquée, tentant de pousser la logique des dialogues plus bas qu'on ne puisse l'imaginer, pour un absurde qui déconcerte à chaque seconde. Aussi simplistes soient les blagues, le genre exige une écriture ingénieuse pour maintenir une cadence rapide tout en faisant rire à quasiment chaque réplique.",
      "Mais si je n'y ai pas consacré d'épisode, c'est aussi parce que j'ai du mal à trouver une série particulière qui ait bien vieilli. D'une part ce genre de création est par nature fortement référencé, mais d'autre part l'humour lui-même est souvent ancré dans son époque. Et ça inclut pour beaucoup malheureusement des blagues sexistes, homophobes ou racistes, tristement mélangées à une écriture pourtant de qualité, mais complètement gâchée par la culture internet toxique qui l'entoure. Ce n'est pas le lot de toutes les séries abrégées heureusement. Mais je n'ai pas encore réussi à en trouver une sans défaut, et appréciable par elle-même ! En attendant il reste cette scène, qui peu importe son contexte, est un formidable instant d'humour."
    ],
    "videoUrl": "https://www.youtube.com/embed/r_o2hhSgfJ8"
  },
  "23": {
    "title": "Play Frame",
    "description": [
      "Pour aujourd'hui exceptionnellement on s'éloigne un peu de la « fan » création. Je me suis découvert il y a peu un plaisir coupable pour les Let's Play. Je regarde très peu de streams pourtant, et à vrai dire je suis plutôt sélectif dans les chaînes du genre. Mais pour peu que j'apprécie le ou les commentateurs, je trouve ces vidéos vraiment agréable à suivre. Après tout, les Let's Play existent depuis longtemps dans le web du jeu-vidéo, ils méritent qu'on leur rende un peu hommage non ?",
      "Play Frame est une chaîne maintenue par Carrie et Daniel Floyd. Le contenu est globalement très bienveillant, au ton bon enfant et un regard positif sur les jeux joués. Dan a anciennement créé la chaîne Extra Credits, et a été animateur professionnel, aussi il porte une attention toute particulières à certains détails d'animation ou de design. Son autre chaîne *New Frame Plus* analysant l'animation de jeu-vidéo vaut d'ailleurs le coup d'œil ! Pour ce qui est de Play Frame, même si c'est du pur divertissement, je trouve simplement leurs vidéos apaisantes à regarder. Avec une petite préférences pour les sessions en duo, où la conversation rend le dialogue plus vivant et spontané. Depuis le temps que je suis les production de cette chaîne, elle méritait bien que je la mette un peu en avant."
    ],
    "videoUrl": "https://www.youtube.com/embed/8hb23JCejTs"
  },
  "24": {
    "title": "Internet Story",
    "link": "http://www.adam-butcher.co.uk/Short-Film",
    "description": [
      "*Internet Story* est un thriller raconté sous la forme d'un documentaire, sur un fait divers s'étant déroulé sur internet au début des années 2000. C'est une intrigue bien ficelée, qui retranscrit avec fidélité l'internet de cette époque. L'esthétique des sites web, les débuts de Youtube, et même les animations Flash, sont ici utilisés ingénieusement à des fins narratives. Au-delà d'un choix de mise en scène, ce court-métrage pose un regard intelligent sur l'internet de l'anonymat et de la recherche de célébrité, et la solitude qui en découle.",
      "Ce film a été réalisé par *Adam Butcher* en 2011. Et si je le mentionne, c'est aussi parce qu'une autre de ces réalisations a tout à fait sa place dans ce calendrier : *The Game That Time Forgot*. Un essai vidéo sur le jeu que Butcher a réalisé sur son temps libre pendant 13 ans ! Il y décrit les erreurs qu'il a fait à ne pas reproduire (des très bons conseils si vous vous lancez dans le développement de jeux), mais témoigne aussi son amour pour cette création, et le jeu amateur en général. Sur ses autres réalisations, Butcher continue de mélanger les médias pour raconter des histoires, faisant de ses films d'authentiques enfants d'internet"
    ],
    "videoUrl": "https://www.youtube.com/embed/g-SL4ejpP94"
  },
  "25": {
    "title": "OverClocked Remix",
    "link": "https://ocremix.org",
    "description": [
      "Parce que je me doute que votre soif de reprises musicales est aussi insatiable que la mienne, voici une source intarissable du genre ! Impossible de rendre hommage à la musique du web sans mettre en avant OverClocked Remix. Depuis sa création en 1999, ce site a été un des piliers des remix de jeu-vidéo. C'est là que j'en ai entendu pour la premières fois, et autant vous dire qu'à l'époque ce tout nouveau champ des possibilités m'a estomaqué. Plusieurs compositeurs professionnels ont même faits leurs débuts sur ce site ! Aujourd'hui encore on y trouve de formidables créations.",
      "Mais ce que je trouve le plus remarquable dans OC Remix, c'est qu'il a très peu changé au fil des années. Il s'est adapté au web moderne à sa façon, en conservant ses positions radicales. Loin des algorithmes et playlists anonymes des plate-forme de musique actuelles, OC Remix tient à mettre en valeur les morceaux individuellement, et surtout leurs artistes. Chaque morceau possède sa propre page, avec une description, un commentaire du compositeur, et même une analyse sur le morceau, ses origines, et ses qualités ! Une ligne éditoriale en marge totale du web 2.0 et son automatisme, que je ne peux que saluer. OC Remix a joué un rôle conséquent dans la fan-création, et même s'il n'est plus aussi populaire qu'autrefois, il mérite d'être célébré."
    ],
    "videoUrl": "https://www.youtube.com/embed/aZK4ACg3gI8"
  },
  "26": {
    "title": "But Really Really Fast",
    "description": [
      "*But Really Really Fast* est une série d'animation créée par Viva Reverie, résumant des œuvres de fiction de façon, ben, très très rapide. On y retrouve des codes de la série abrégée, ainsi qu'un style d'animation qui la caractérise. Les visuels jouent habilement sur une esthétique minimaliste et des animations abstraites pour retranscrire l'action ou les émotions de façon inattendue. L'écriture quant à elle repose sur une gestion pointilleuse des timing pour ne laisser à chaque scène que le temps minimum requis pour qu'elles fonctionnent, tout en ayant une cohérence sur le long terme. L'humour parvient de cette façon à être fin et surprenant, évitant les répétitions inutiles au profit d'un renouvellement constant.",
      "Le résultat est un enchaînement de scènes parfois difficile à suivre, mais toujours incroyablement drôle. Je ne connais personnellement la série Jojo que principalement au travers de ces parodies. Et s'il me faut plusieurs visionnages pour comprendre (en partie) l'intrigue, je découvre à chacun de nouveaux détails. *Viva Reverie* est une artiste dont j'ai longtemps admiré le travail, ayant eu une influence non négligeable sur mes propres créations (certaines de mes vidéos s'en inspirent même ouvertement). *But Very Very Fast* est une démonstration parfaite qu'avec très peu de moyen il est possible d'être créatif."
    ],
    "videoUrl": "https://www.youtube.com/embed/CW0xQXA5P2A"
  },
  "27": {
    "title": "Oujevipo",
    "link": "https://oujevipo.fr",
    "description": [
      "L'Oujevipo, « *Ouvroir de Jeux-Vidéos Potentiels* », est un blog maintenu par Pierrec entre 2010 et 2019. Son but était de mettre la lumières sur de petits jeux étonnants et expressifs. Principalement des jeux web (souvent Flash, dû à l'époque), la sélection regroupe des jeux aux mécaniques singulières, des essais artistiques, jeux à propos politiques, ou simplement des identités visuelles ou musicales marquées. Bref, une multitude de modestes propositions artistiques dans le jeu-vidéo qui valent le coup d'œil !",
      "L'Oujevipo a également entrepris il y a quelques années d'archiver les jeux mentionné sur le blog. Un projet ambitieux, certain des centaines de jeux n'étant tout simplement plus disponible sur la toile (si ce n'est même plus jouable). Les jeux web sont particulièrement faciles à oublier et perdre, mais il s'agit malgré tout d'un patrimoine culturel à préserver ! On peut donc remercier l'Oujevipo pour la sauvegarde d'une partie (même infime) du web, ne serait-ce qu'en temps que témoin de cette époque."
    ],
    "imgUrl": "/img/oujevipo-old.png"
  },
  "28": {
    "title": "Raymap",
    "link": "https://raym.app/maps/",
    "description": [
      "Alors oui, Noclip était déjà listé dans ce calendrier, cette entrée peut donc paraître un peu redondante. Mais Raymap est tellement bien réalisé, ce serait criminel de ne pas le faire connaître ! Qu'est-ce que vous voulez, j'adore les maps.",
      "*Raymap* est un outil permettant lui aussi de visualiser des cartes de jeux, cette fois-ci des jeux Rayman spécifiquement. La liste des jeux et des niveaux est particulièrement exhaustive, un vrai trésor pour la niche nostalgique de la licence Rayman. Qui plus est l'outil offre pas mal d'options, permettant d'activer ou désactiver les ennemis, lumières, animations, textures… Une super rétro-ingénierie des moteurs de jeu ! Qui fait partie de l'ensemble plus global *Raym.app* regroupant divers outils et mods des jeux Rayman.",
      "J'ai déjà rapidement vanté les mérites de la direction artistique des Rayman 3D. Ce sont des décors très expressifs, qui pourtant tournaient sur des machines modestes. Je trouve donc fascinant de pouvoir comprendre les supercheries à l'œuvre pour rendre ces scènes impressionnantes. Les niveaux psychédéliques de skate-board de Rayman 3 notamment ont des modèles qui valent le coup d'œil ! C'est sûr, Raymap parlera sans doute à moins de joueurs que Noclip, mais il mérite amplement d'être mentionné."
    ],
    "imgUrl": "/img/raymap.png"
  },
  "29": {
    "title": "YUNG BAE - Your Love Has Me High",
    "description": [
      "Oui, juste une petite vidéo aujourd'hui. Parce qu'elle fait partie de ces clips qui se sont installé de manière permanente dans ma tête, et qu'elle a une histoire plutôt intéressante. À l'origine, il y a la chanson de Major Harris *Love Won't Let Me Wait* sortie en 1975. Dix ans plus tard, en 1985, Sammo Hung réalise le film *My Lucky Star* avec Jackie Chan. Et c'est finalement en 2014 que Yung Bae crée un remix hip-hop de *Love Won't Me Wait*, pour lequel ElFamosoDemon réalise un clip en utilisant des extraits de *My Lucky Star*. Aboutissant à cette œuvre purement empirique ! Une des preuves s'il en fallait encore que l'art est un processus de transformation. Je pense qu'une des grandes forces du web a été de décupler ces échanges, façonnant toute une culture du mashup. Du mélange de l'existant, il ressort toujours du nouveau. *Love Won't Make Me Wait* n'est pas une musique qui me parle particulièrement, et je ne connais que très peu la filmographie de Jackie Chan. Mais le mélange des deux ? Je suis hypnotisé."
    ],
    "videoUrl": "https://www.youtube.com/embed/UxD5Z0ClLd8"
  },
  "30": {
    "title": "The Useless Web",
    "link": "https://theuselessweb.com",
    "description": [
      "*Side Web* est né en grande partie d'une nostalgie pour le web des années 2000. Un web expressif, surprenant, créatif… Un web qui a bien disparu depuis l'avènement des réseaux sociaux, mais persiste encore par endroits ! *The Useless Web*, créé par Tim Holman, est une collection de très petits sites web dont le seul but est de divertir quelques secondes. Un chat surfant sur un donut, un site qui chante \\\"RGB\\\", un cheval en ASCII infini,, une page indiquant où est le pointeur de la souris, une course athlétique sur des checkbox…  Des sites simples, loufoques et drôles, qui n'existent que pour eux-même !",
      "C'est aussi une démarche artistique qui me parle énormément. Je suis fasciné par l'inutile. Je le trouve libérateur : dans une société où chaque action doit être productive et servir à quelque chose, l'inutile est une beauté qui se contente juste d'exister. On a tous besoin d'inutile de temps en temps, peut-être pour se rappeler que nous le sommes aussi. L'art n'a de valeur que celui qu'on lui donne. L'accorder à l'inutile est la plus belle des libertés."
    ],
    "imgUrl": "/img/useless-website-doggos.png"
  },
  "31": {
    "title": "Miiverse",
    "link": "https://archiverse.guide",
    "description": [
      "Pour conclure ce calendrier, nous ne parlerons pas d'un contenu ou d'un site, mais d'un réseau tout entier ! Celui du *Miiverse*, ayant mené une brève existence entre 2013 et 2017. Ce n'est pas tous les jours que je dis du bien de Nintendo, surtout en ce qui concerne le online ! Mais avec le Miiverse ils ont réussi à créer, de manière un peu fortuite, un web alternatif rempli de charme. Il offrait peu de fonctionnalités, mais par ses restrictions il a su rendre son contenu drôle, et souvent créatif. Les messages étaient directement intégrés aux jeux, souvent même incrustés dans ceux-ci (un héritage qui a été préservé dans Splatoon). C'était une petite joie que de se promener dans un niveau, et croiser un dessin, une blague, ou des commentaires emprunts de naïveté. Il s'en dégageait une intimité fugitive, comme la sensation de trouver une bouteille à la mer.",
      "Les serveurs  du Miiverse sont aujourd'hui fermés. Mais juste avant la clôture du service, un collectif a pris l'initiative d'archiver les messages encore disponibles ! Ce n'est pas l'intégralité du Miiverse, mais une grande partie reste malgré tout accessible au travers d'*Archiverse*. Et vous savez à quel point j'apprécie les efforts d'archivage… C'est vrai, celui-ci n'est pas le plus ergonomique à parcourir. Le Miiverse n'est de toute manière pas une mine d'or de contenu incroyable. Ses messages sont faits pour être fugitifs, trouvés par hasard au détour d'un jeu.",
      "Malgré tout le Miiverse mérite qu'on se souvienne de lui, et qu'on en garde les traces ! C'était un petit miracle façonné par des milliers d'utilisateurs anonymes, sans prétention, mais merveilleux à sa façon."
    ],
    "imgUrl": "/img/miiverse-water.jpg"
  }
}
